//
// kokarge
//
const book03 = "三冊目はショートショート集のようだ。//きみは一つくらいは読んでやろうかと思った。//『コカラゲ』//　戦争はあったほうがいいか？//</br//　あなたならば、無い方がいいと即答するだろう。//</br>//　なんせ核爆弾を落とされた唯一の国日本の日本語を読めているくらいだからな、わっはっはー（棒読み）。//　全くそれに比べて合衆国は「アレがあったから戦争が終わった」だの「日本人の自殺癖を治した」だの何言ってんだか。//</br>//　では、戦争は忘れたほうがいいか？//</br>//　難しいところだ。リメンバー・パールハーバーとか、原爆はあってはならないとか、ナチスジョークを悪（バカ）の記念碑として残すべきだとか、//従軍慰安婦問題（性奴隷問題のこと）を風化させてはならない、地球人類が終わったあとまでも永遠にかたりつがれなくてはならない、という意見に同意するだろうか。//　しないだろうか。//</br>//　まあそんな議論があってから、「戦国時代」という語が戦争を美化しているというおふれにつながったわけだ。//「戦国（時代）」という言葉が戦争の歴史を美化しているとして、20xx年xx月xx日からは全て「内戦状態」と言い換えられるようになった。//　これに抗議して暴動を起こした「内戦状態無双」や「内戦状態ＢＡＳＡＲＡ」や「内戦状態ストレイズ」や「内戦状態†恋姫〜乙女絢爛☆内戦状態絵巻〜」らのファンたちによって20xx年xx月yy日頃から日本が再び内戦状態になった。//…//……//………//きみは本を閉じた。//さて。//このゲームはとりあえずこれで終わりだ。//あなたの勝ちだ。//こんなところまで読んでくれているのだからね。//ゲームではない？//そうかもしれない。//まあ読んでくれてありがとうという気持ちは本物だ。//ありがとう。//かたじけのうござった。//どう見ても文章です。//本当にありがとうございました。//--- END ---".split("//")
//(c) 2022 Becky42nd
